的
我
你
是
了
不
在
他
我们
好
有
这
就
会
吗
要
什么
说
她
想
一
很
知道
人
吧
那
来
都
个
能
去
没
和
他们
到
对
也
啊
还
把
让
做
给
一个
上
你们
过
没有
得
看
真
着
事
这个
怎么
现在
可以
点
呢
，
＂
：
地
中
？
为
又
！
与
而
；
大
）
（
从
时
多
两
自己
等
用
后
发展
以
下
将
但
里
出
使
工作
被
或
并
之
问题
所
年
经济
中国
《
》
如果
只
别
哦
走
太
这样
跟
告诉
因为
再
听
这里
快
谁
但是
时候
已经
谢谢
为什么
觉得
天
像
这么
它
先生
找
最
喜欢
可
可能
需要
是的
死
次
那么
干
那个
嘿
们
话
么
东西
应该
孩子
起来
所以
这些
才
错
还有
小
叫
嗯
该
一起
拿
更
开始
帮
打
爱
带
时间
请
回
然后
当
见
钱
噢
一样
事情
就是
吃
所有
开
一下
家
非常
看到
希望
那些
哪
当然
也许
行
朋友
妈妈
相信
前
这儿
今天
明白
一直
看看
车
地方
不过
呃
发生
几
回来
准备
找到
爸爸
比
感觉
些
只是
怎么样
出来
不要
对不起
问
离开
一点
一定
起
还是
发现
住
件
而且
必须
意思
放
不错
肯定
电话
为了
棒
第一
妈
进
那样
大家
新
您
向
一些
三
那里
高兴
老
位
先
等等
生活
买
种
医生
最后
之前
手
很多
哪儿
女人
名字
认识
坐
今晚
其他
喝
记得
家伙
或者
写
穿
哪里
啦
算
担心
继续
送
女孩
玩
成
够
父亲
以前
跑
月
早
美国
完全
号
枪
可是
世界
小时
重要
别人
男人
头
机会
岁
出去
活
看见
者
打电话
喂
好像
得到
警察
完
儿子
之后
漂亮
分钟
接
再见
如何
比赛
呀
关系
真是
马上
那儿
难
里面
每
了解
明天
站
公司
永远
帮助
来说
多少
哇
名
它们
总
确定
有人
晚上
安全
怎样
没什么
回家
周
计划
爸
俩
停
不能
他妈的
说话
另
心
花
她们
有些
感谢
以后
照片
每个
欢迎
敢
兄弟
从来
总是
嘴
女儿
小姐
动
女
忙
或许
无法
房子
衣服
听说
参加
办法
睡
晚
受
好好
全
挺
水
学校
卖
信
接受
改变
看来
高
打算
电影
试
房间
美
书
特别
注意
查
忘
其实
小心
四
久
当时
懂
只有
怎么办
第
马
绝对
员
律师
听到
无
已
笑
那边
故事
结婚
咱们
床
处理
内
段
刚刚
第二
害怕
酒
发
歌
刚才
节目
别的
学
开心
主意
探
待
变成
离
万
句
五
有点
难道
作为
生
男
帮忙
国家
间
最近
声音
快乐
可爱
哈
分
部
昨晚
医院
不行
半
而已
上面
少
真的
要求
除了
虽然
办
教
想到
简单
夫人
父母
重
飞机
象
秘密
法
打开
季
早上
二
小子
不好意思
男孩
身体
血
留下
美元
这边
片
想法
纽约
家里
黑
后面
昨天
不好
点儿
大学
加油
甜
多久
记
突然
店
正常
付
步
不再
咖啡
方法
能力
口
日
另外
每天
梦
试试
那天
睡觉
随便
情
从没
六
老师
不用
小孩
自由
很快
生气
哭
生日
晚安
病
光
安排
年轻
下面
道
包
哥哥
票
痛苦
手机
忘记
交
十
个人
理由
这次
火
遇到
卡
洗
那时
干什么
事儿
跳舞
白痴
任何
社会
张
却
于
由
其
这种
进行
便
企业
技术
条
活动
如
系统
人们
李
元
应
我国
研究
不同
情况
管理
生产
教育
组织
全国
方面
主要
人民
各
建设
－－
认为
改革
王
通过
市场
学生
结构
由于
作用
影响
则
部门
许多
有关
日本
因此
出现
即
提高
声
刘
较
同
各种
同志
一般
精神
同时
地区
历史
长
作
及
科学
社会主义
讲
思想
单位
领导
性
提出
民族
记者
外
基础
具有
条件
产品
曾
环境
政治
成为
宗教
基本
产生
党
过程
之间
语言
因
本
项
理论
存在
工程
形成
标准
指
上海
以及
家庭
水平
正
过去
占
陈
加强
政府
北京
十分
人员
其中
此
干部
根据
解决
政策
字
学习
建立
变化
国际
门
按
决定
文化
江
使用
规定
仍
有的
自
变
自然
对于
目标
群众
增加
相
价值
增长
青年
稳定
以上
副
内容
比较
不会
于是
白
连
目的
往
实现
会议
投资
新闻
处
形式
一切
农业
经过
调查
意义
知识
实际
土地
儿
姑娘
工业
入
关于
丈夫
甚至
统一
红
观察
包括
理解
经营
不仅
感到
人类
牌
既
开放
路
取得
年代
至
结果
具体
经
开发
现象
制度
下来
运动
不断
母亲
方式
表示
结合
进一步
球
分析
杨
表现
刚
边
坚持
应当
后来
才能
原则
毛
积极
利用
未
非
原因
事业
越
低
农村
眼睛
然而
专业
科技
目前
国
发挥
宁
近
青
达到
倒
而是
实践
回答
设计
服务
搞
来到
信息
进入
农民
质量
省
正在
达
程度
造成
余
机构
城市
七
妻子
创造
脸
保护
经验
对象
这时
心里
不少
平衡
劳动
据
选择
力量
资源
时期
观念
意见
促进
靠
极
保持
完成
方
提供
措施
整个
直接
只要
贸易
中央
引起
黄
神
因素
某
区
联系
称
反映
满
采取
资金
能够
词
充分
金
困难
计算机
开展
任务
根本
双
座
不知
鱼
气
数
实施
心理
实行
容易
行为
首先
终于
严重
努力
随着
加
团
定
受到
事实
市
化
机关
佛教
之中
项目
方向
功能
革命
现代
减少
常
控制
全部
介绍
传统
县
教学
仅
原来
如此
各级
派
谈
部分
地位
量
场
去年
只能
深
共同
竟
式
科学技术
保证
赵
价格
规划
面前
阶段
块
汉字
意识
下去
正是
重点
代表
米
报纸
面
身
读
除
约
留
还要
正确
明显
清
旅游
中心
作出
往往
以来
均
法律
矛盾
报
远
培养
职工
大量
龙
经常
时代
今年
拉
厂
效果
纸
朱
生命
图
一边
支持
国内
几乎
似乎
认真
石
复杂
是否
商品
之一
获得
任
合理
成功
改善
立即
香港
强
深圳
不到
因而
１９９１年
委员会
放在
竞争
特点
明确
综合
若
小说
不可
仍然
支
同学
望
显得
内部
回到
苏
合作
负责
成果
相互
船
崇拜
飞
第三
难以
股票
分配
双方
专利
朝
取
转
广大
按照
身上
分别
真正
画
行政
软件
概念
部队
领域
眼
过来
工人
类
落
制定
范围
采用
特殊
多年
不得
说明
态度
虽
数据
的话
怕
素质
扩大
线
产业
抓
调整
心中
缺乏
尤其
掌握
长期
首
作品
共产党
人家
并且
平
有时
考虑
应用
恩来
倍
原
某些
尽管
协调
初
一致
例如
汽车
更加
集中
指出
利益
带来
材料
解释
集团
指导
构成
行动
程序
军事
责任
手段
热
从而
执行
下午
人生
改造
结束
老人
强调
苏联
收入
教师
上年
营养
位置
交易
左右
唐
体制
重大
需
常常
贡献
状态
相当
艺术
丰富
速度
本身
罗
层
易
孙
全面
叶
鸟
属于
多种
组成
克
徐
系
以为
色彩
战士
就要
形势
健康
挂
事物
报告
以下
深入
食
称为
台
超过
届
批准
论
章
子
所谓
和平
编辑
主体
必要
共
弹
赖
脚
泽东
审计
表明
反应
适应
满足
现实
卫生
清楚
局
层次
同意
反
根
拍
股
强烈
愿
装
人物
力
主席
八
自身
欧洲
实在
观众
人才
逐步
各地
吨
重视
菜
最好
汉语
直
抱
知
书记
南
姓
表达
主
底
文
林
体
符合
－
物质
批
雷
型
资料
进步
总体
一家
讨论
收
祖国
感情
同样
有效
一块
期货
情绪
建议
换
文学
重新
接着
掉
广泛
山
感
家长
脸上
切
大学生
状况
成立
杜
封
舆论
含
上述
业务
今后
关
规律
体现
提
令人
其它
弄
工具
跳
文件
实际上
急
空间
群
下降
印象
似
剑
１９９０年
份
战略
整体
一面
关键
现代化
及其
１．
招生
某种
东
运用
彭
独立
在于
方针
如今
动物
恢复
权
统计
处于
自我
普通
般
人民政府
习惯
出版
国务院
随
蔬菜
证明
何
完善
西
落实
银行
体系
不见
特征
蒋
击
套
董
楼
越来越
只好
发出
作者
说是
饭
贯彻
风
报道
道路
职业
迅速
各个
良好
妇女
一部分
队
笔
旧
交流
商品经济
现场
举行
未来
牙
学科
对方
原始
失去
不足
物
检查
成绩
少女
召开
史
究竟
焦
那种
地球
战争
最高
先进
差
食物
此时
显然
石油
追求
互相
设备
刀
毕业
逐渐
反对
符号
否则
观点
喊
客观
紧
率
正式
即使
监督
教授
财政
口令
集体
期间
数量
样子
专门
日子
贴
申请
训练
生产力
亦
腰
不久
宣传
文章
经历
联合
鼓励
总理
巨大
用户
摆
合同
读者
不但
始终
且
颜色
２．
手中
班
翻
管
给予
期
乱
丁
严格
经纪人
篇
斗争
消息
加以
此外
水泥
八五
理想
总统
硬
锋
治安
普遍
面对
增强
户
突出
财务
及时
背
推
上升
机制
深化
军
病人
总结
不宜
参与
只见
电子
住房
想起
吴
国民经济
亮
无论
戴
土
著名
电视
辆
皮
机器
烧
输入
适当
似的
武
化工
专家
呆
现
年龄
拥有
不够
广州
办公室
发表
森林
调
夜
回去
不管
规模
效益
成人
关心
客
引导
乔
宏观
主管
压
形象
通
当前
忽然
承认
从事
配合
领
蓝
种种
热情
一阵
合
色
曾经
顶
同一
见到
经济效益
成员
细胞
狗
加上
本来
费
属
行业
做好
儿童
一会儿
脂肪
尚
诗
西方
单
嘛
地上
躺
肉
短
国外
工资
建
队伍
道理
愿意
世纪
上去
投入
小平
排
说道
维护
纷纷
汤
错误
方案
村
一眼
信仰
室
锅
每次
宣布
立
爱情
应激
交通
破
意
比如
性质
法国
比例
确实
北
将军
女子
答
大小
身边
寻找
公开
必然
依靠
相同
须
面临
当年
鸡
杀
来自
紧张
调控
推动
相对
基因
谈判
代
记录
挤
特色
销售
改
导致
师
市委
便是
呼吸
民主
有所
深刻
夫妻
明
抓住
顿
霍
优势
感受
华
所有制
是不是
主任
角度
相应
优秀
油
早已
剪
持
求
心情
细
系统工程
有利于
依据
德国
做到
如下
消失
各项
调节
宋
系列
职能
为主
树
依法
大大
前面
允许
节
东北
直到
驻
用于
阳光
九
本质
充满
显示
限制
国民党
空
需求
中间
体育
值
各类
文字
灵魂
人体
看法
军队
犯罪
局面
延安
波
养
案
赓
隔
言
手里
上午
发行
高度
１９８９年
访问
防止
１０月
薄
杯
维生素
评价
琉璃
消费
毕业生
冷
引
尚未
料
团结
房
基层
形
慢慢
到底
激动
作案
危险
腿
配
孟
建筑
响
顾客
厘米
登记
即可
泽民
事件
室内
丝
尊重
探索
所在
尽
既然
照
判断
通知
烟
吃饭
田
分为
架
各自
冲
各国
颗
主动
苦
高级
气氛
郭
绝不
表
方便
中学
动作
青少年
女性
考试
再次
洞
肥胖
目光
遍
自觉
代理
治理
主题
加快
骂
公民
小伙子
值得
广告
义务
胡
机
距离
加工
命
一番
会计
稍
爷
亩
一时
为此
宜
盆
少年
读书
小学
创作
牛
演出
问道
几十
出发
准
兴趣
劳动者
油田
刺激
略
一旦
规范
厂长
服装
锻炼
周围
居民
组
少数民族
学院
供
主人
绿
每年
作家
不必
气功
铁
讲话
治
爬
最终
游
标志
轻
持续
端
用品
令
学者
流
生长
搬
科研
制造
走进
堆
破坏
抬
秩序
上来
制约
碗
音节
不得不
定义
句子
把握
电脑
唯一
摸
商店
购买
柯比
先后
替
断
交谈
补充
陶
子女
击球
故
生物
德
末
文明
平均
静
甚
山东
早就
进去
媳妇
衣
圈
英国
描述
仿佛
制
生意
类型
中华人民共和国
海部
左
邓
３．
收到
眼前
温度
度
南非
人口
实验
那位
更是
宽
语义
运行
梁
工艺
当局
许
他人
结
法规
１９８８年
比重
亲
伟大
局长
饲料
招
兴奋
主张
操作
传播
第四
指令
瞧
课题
敌人
云南
至今
连续
武汉
污染
升
门口
密切
一下子
墙
自治区
多次
可见
暗
太阳
伊拉克
采访
台湾
３月
进程
成熟
一方面
净
４月
做出
盖
国营
皮肤
做法
身子
接触
走向
供应
图腾
白色
插花
疾病
出口
甲
特
组织部
兼
生态
试验
目
避免
雨
议论
闻
决策
中山
要素
鬼
人群
进来
降低
古
道教
兰
绿化
哲学
新华社
出于
轮
布
区域
慢
企业家
标准化
氏
倾向
自然科学
不住
幸福
草
平时
区别
众多
损失
双手
大中型
而言
准确
果然
抢
透
卷
不大
全民
古代
赴
１月
冰箱
投
设施
一道
头发
克服
想象
外交
修
板
渐渐
科
通常
恋爱
办理
停止
取消
标
计算
借
擦
装饰
金属
客人
消除
支配
兵
智力
反复
庄
突破
屋
仲裁
照顾
学术
旁
来看
特定
司机
英雄
插
钟
伤
传
足
永
守
紧紧
赶
归
爷爷
转移
院
县级
关注
担任
海
再也
思维
文献
综合治理
亲自
批评
个体
组合
承担
十几
安
协议
表演
例
外面
科学家
小萼
理
百
休息
商业
懋
区划
依然
语言学
并非
压力
自动
无疑